Repository: pcworms/pcworms-template
Catalog: languages/*.po
Languages: fa_ir

source: %1$s at %2$s
fa_ir: %1$s در %2$s

source: %1$s Reply to &ldquo;%2$s&rdquo;
fa_ir: %1$s دیدگاه برای &ldquo;%2$s&rdquo;

source: Latest Posts
fa_ir: آخرین مطالب

source: Add a menu
fa_ir: افزودن یک فهرست

source: Add widgets here to appear in your bottom of content in Frontpage.
fa_ir: ابزارک‌ها را به اینجا اضافه کنید تا در پایین محتوای صفحه اصلی شما ظاهر شوند.

source: Add widgets here to appear in your bottom of content.
fa_ir: ابزارک‌ها را به اینجا اضافه کنید تا در پایین محتوای شما ظاهر شوند.

source: Add widgets here to appear in your footer column 1.
fa_ir: ابزارک‌ها را به اینجا اضافه کنید تا در ستون پایین 1 شما ظاهر شوند.

source: Add widgets here to appear in your footer column 2.
fa_ir: ابزارک‌ها را به اینجا اضافه کنید تا در ستون پایین 2 شما ظاهر شوند.

source: Add widgets here to appear in your footer column 3.
fa_ir: ابزارک‌ها را به اینجا اضافه کنید تا در ستون پایین 3 شما ظاهر شوند.

source: Add widgets here to appear in your footer column 4.
fa_ir: ابزارک‌ها را به اینجا اضافه کنید تا در ستون پایین 4 شما ظاهر شوند.

source: Add widgets here to appear in your sidebar.
fa_ir: ابزارک‌ها را به اینجا اضافه کنید تا در نوارکناری شما ظاهر شوند.

source: Add widgets here to appear in your top of content in Frontpage.
fa_ir: ابزارک‌ها را به اینجا اضافه کنید تا بالای محتوای صفحه اصلی شما ظاهر شوند.

source: Add widgets here to appear in your top of content.
fa_ir: ابزارک‌ها را به اینجا اضافه کنید تا بالای محتوای شما ظاهر شوند.

source: Administration
fa_ir: مدیریت

source: All right reserved.
fa_ir: کلیه حقوق محفوظ می‌باشد.

source: Allows you to customize login link and login form.
fa_ir: به شما اجازه می‌دهد تا لینک ورود و فرم ورود را سفارشی نمائید.

source: Allows you to customize settings for Theme.
fa_ir: به شما اجازه می‌دهد تا تنظیمات قالب را سفارشی نمائید.

source: Author
fa_ir: نویسنده

source: Bottom of Header
fa_ir: پایین سرصفحه

source: Bottom of Header - Right
fa_ir: پایین سرصفحه - چپ

source: Bottom of Site
fa_ir: پایین سایت

source: Categories
fa_ir: دسته‌ها

source: Close
fa_ir: بستن

source: Comment
fa_ir: نظر

source: Comments are closed.
fa_ir: نظرات بسته شده‌اند.

source: Comments Number
fa_ir: تعداد نظرات

source: Content Bottom
fa_ir: پایین محتوا

source: Content Top
fa_ir: بالای محتوا

source: Continue reading
fa_ir: ادامه مطلب

source: Copyright
fa_ir: حق انحصاری

source: Customer Login
fa_ir: ورود مشتریان

source: Customer Panel
fa_ir: پنل مشتریان

source: Default
fa_ir: پیشفرض

source: Display a link on topmenu for login user
fa_ir: نمایش یک لینک در منوی بالا برای ورود کاربر

source: Display login link?
fa_ir: نمایش لینک ورود؟

source: Display number of visits in pages and posts
fa_ir: نمایش تعداد بازدیدها در صفحات و نوشته‌ها

source: Display visits?
fa_ir: نمایش بازدیدها؟

source: Edit
fa_ir: ویرایش

source: Edit
fa_ir: ویرایش

source: Email
fa_ir: ایمیل

source: Email Address
fa_ir: آدرس ایمیل

source: Footer Column 1
fa_ir: ستون پایین 1

source: Footer Column 2
fa_ir: ستون پایین 2

source: Footer Column 3
fa_ir: ستون پایین 3

source: Footer Column 4
fa_ir: ستون پایین 4

source: Forgot Password?
fa_ir: کلمه عبور را فراموش کرده‌اید؟

source: Free Template - PCworms forked
fa_ir: قالب رایگان - نسخه کرم&zwnj;های کامپیوتر

source: Free Theme by DediData
fa_ir: طراحی سایت توسط پارس میزبان

source: Frontend Content Bottom
fa_ir: پایین محتوای صفحه اصلی

source: Frontend Content Top
fa_ir: بالای محتوا صفحه اصلی

source: Full width
fa_ir: پهنای کامل

source: Go to top
fa_ir: برو به بالا

source: https://dedidata.com
fa_ir: https://parsmizban.com

source: It looks like nothing was found at this location. Maybe try a search?
fa_ir: به نظر میرسد هیچ چیزی در این مکان پیدا نشده است. مایل به جستجو می‌باشید؟

source: Login
fa_ir: ورود

source: Login link text
fa_ir: متن لینک ورود

source: Management
fa_ir: مدیریت

source: Most Comments
fa_ir: داغ‌ترین مطالب

source: Most Visits
fa_ir: پر بازدید‌ترین ها

source: Name
fa_ir: نام

source: New Items
fa_ir: گزینه های جدید

source: New Modifications
fa_ir: تغییرات جدید

source: Next
fa_ir: بعدی

source: Old Items
fa_ir: گزینه های قدیمی

source: One Reply to &ldquo;%s&rdquo;
fa_ir: یک پاسخ به &ldquo;%s&rdquo;

source: Oops! That page can&rsquo;t be found.
fa_ir: اوه، این صفحه پیدا نمی‌شود.

source: Password
fa_ir: کلمه عبور

source: Please enter a valid website starting with http:// on nothing!
fa_ir: لطفا یک وب سایت معتبر که با //:http شروع می‌شود وارد نمائید و یا آن را خالی بگذارید!

source: Please enter your comment!
fa_ir: لطفا نظر خود را وارد نمائید!

source: Please enter your email address!
fa_ir: لطفا آدرس ایمیل خود را وارد نمائید!

source: Please enter your name!
fa_ir: لطفا نام خود را وارد نمائید!

source: Please enter your password!
fa_ir: لطفا کلمه عبور خود را وارد نمائید!

source: Please enter your valid email address!
fa_ir: لطفا آدرس ایمیل معتبر خود را وارد نمائید!

source: Please select the login link text
fa_ir: لطفا متن لینک ورود را انتخاب نمائید

source: Popup Login Form
fa_ir: فرم ورود پاپ آپ

source: Posted on
fa_ir: ارسال شده در

source: Previous
fa_ir: قبلی

source: Register!
fa_ir: عضویت!

source: Reply
fa_ir: پاسخ

source: Search &hellip;
fa_ir: جستجو &hellip;

source: Select Theme Name
fa_ir: نام قالب را انتخاب نمائید

source: Sidebar
fa_ir: نوارکناری

source: Tags
fa_ir: تگ‌ها

source: Theme Design by DediData
fa_ir: طراحی سایت توسط پارس میزبان

source: Theme Options
fa_ir: گزینه‌های قالب

source: Title
fa_ir: عنوان

source: Toggle navigation
fa_ir: تعویض ناوبری

source: Top Menu
fa_ir: منوی بالا

source: Total Hits
fa_ir: مجموع بازدیدها

source: Updated on
fa_ir: بروزشده در

source: Using this option you can change the theme colors
fa_ir: با استفاده از این گزینه می‌توانید رنگ‌های قالب را تغییر دهید

source: Website
fa_ir: وب سایت

source: Your comment is awaiting moderation.
fa_ir: نظر شما منتظر تایید می‌باشد.
